[
  [
    {
      "Attempt No.": "1",
      "Ink": "T211012-1 AT + T211018-1 AKA",
      "layer height [µm]": "100",
      "no. bottom layers": "1",
      "texp.bottom  [s]": "20",
      "texp.layer [s]": "3",
      "zSpeed": "30",
      "status": "Success",
      "comment": "Ca. 60 mL fresh ink at start. No layer overrides except for layer 0: 20 s exposure. Z hop height changed from 1 mm to 3 mm. No pause. Camera leaves impression that printhead dips into FEP foil during first layers (upper right corner in camera view). Print looks good/is attached, only irrelevant defect at bottom: ca. 1 mm wide step. Washing under warm tap water with perfusion of channels. Detaching with mason spatula (Spachtel) under running tap water. Post-curing 2x 15 min at RT (changed position of print between runs). Print put in reservoir for pooling. Put into 50 mL centrifuge tube with tap water for transport. A-grade sample for KLM workshop.",
      "next steps": "Re-homing without ink reservoir (because it is still full with ink). Decrease Z speed from 50 to 30. Increase global offset from 0 to 0.1 (compensate for missing ink reservoir during re-homing).",
      "pictures": "-"
    },
    {
      "Attempt No.": "2",
      "Ink": "T211012-1 AT + T211018-1 AKA",
      "layer height [µm]": "100",
      "no. bottom layers": "1",
      "texp.bottom  [s]": "20",
      "texp.layer [s]": "3",
      "zSpeed": "50",
      "status": "Failed",
      "comment": "Z speed of overridden first layer accidentally not changed to 50 -> is 30. Rest ink from previous run plus ca. 45 mL fresh ink. No pause. Print detached almost completely during last layers. Small part at tip stuck to printhead. Washing under warm tap water with perfusion of channels. Detaching with mason spatula (Spachtel). Post-curing 15 min at RT. Sample for testing packaging in 50 mL tubes.",
      "next steps": "Changing ink reservoirs from plastic to metal frame. Re-homing with installed ink reservoir. Decrease global offset from 0.1 to 0.",
      "pictures": "-"
    },
    {
      "Attempt No.": "3",
      "Ink": "T211012-1 AT + T211018-1 AKA",
      "layer height [µm]": "100",
      "no. bottom layers": "1",
      "texp.bottom  [s]": "20",
      "texp.layer [s]": "3",
      "zSpeed": "50",
      "status": "Success",
      "comment": "Rest ink from previous run. No pause. Print superb. Washing under warm tap water with perfusion of channels. Detaching with mason spatula (Spachtel) under running tap water. Detaching with mason spatula (Spachtel). Post-curing 15 min at RT. Print put in reservoir for pooling. Put into 50 mL centrifuge tube with tap water for transport. A-grade sample for KLM workshop.",
      "next steps": "",
      "pictures": "-"
    },
    {
      "Attempt No.": "4",
      "Ink": "T211012-1 AT + T211018-1 AKA",
      "layer height [µm]": "100",
      "no. bottom layers": "1",
      "texp.bottom  [s]": "20",
      "texp.layer [s]": "3",
      "zSpeed": "50",
      "status": "Partial success",
      "comment": "Rest ink from previous run. No pause. Print shows extensive overlapping material at bottom side. Similar in thickness to defect of print #1 but much larger (see pic). Cannot be produced by overcuring, but most likely by partial layer shift. Layer 0 was (randomly?) set to skip. Removal of excess material with scalpel. Washing of cleaned print under warm tap water with perfusion of channels. Detaching with mason spatula (Spachtel) under running tap water. Detaching with mason spatula (Spachtel). Post-curing 15 min at RT. Print put in reservoir for pooling. Put into 50 mL centrifuge tube with tap water for transport. A-grade sample used for assembly with metal implant/perfusion video/photos. 200 mM tartrazine stock (210510 LD) used for perfusion.",
      "next steps": "Cleaning of ink reservoir. Filtration of all remaining ink with 100 µm CellStrainer. Repeat generate to stop skip of layer 0.",
      "pictures": ""
    },
    {
      "Attempt No.": "5",
      "Ink": "T211012-1 AT + T211018-1 AKA",
      "layer height [µm]": "100",
      "no. bottom layers": "1",
      "texp.bottom  [s]": "20",
      "texp.layer [s]": "3",
      "zSpeed": "50",
      "status": "Success",
      "comment": "Rest ink from previous run. No pause. Print superb. Washing under warm tap water with perfusion of channels. Detaching with mason spatula (Spachtel) under running tap water: small fraction of central channel wall breaken out -> leaky. Detaching with mason spatula (Spachtel). Post-curing 15 min at RT. Print put in reservoir for pooling. Put into 50 mL centrifuge tube with tap water for transport. B-grade sample.",
      "next steps": "-",
      "pictures": "-"
    },
    {
      "Attempt No.": "6",
      "Ink": "T211012-1 AT + T211018-1 AKA",
      "layer height [µm]": "100",
      "no. bottom layers": "1",
      "texp.bottom  [s]": "20",
      "texp.layer [s]": "3",
      "zSpeed": "50",
      "status": "Success",
      "comment": "Rest ink from previous run. No pause. Print superb. Washing under warm tap water with perfusion of channels. Detaching with mason spatula (Spachtel) under running tap water. Detaching with mason spatula (Spachtel). Post-curing 15 min at RT. Print put in reservoir for pooling. Put into 50 mL centrifuge tube with tap water for transport. A-grade sample for KLM workshop.",
      "next steps": "-",
      "pictures": "-"
    },
    {
      "Attempt No.": "7",
      "Ink": "T211012-1 AT + T211018-1 AKA",
      "layer height [µm]": "100",
      "no. bottom layers": "1",
      "texp.bottom  [s]": "20",
      "texp.layer [s]": "3",
      "zSpeed": "50",
      "status": "Success",
      "comment": "Rest ink from previous run. No pause. Print superb. Washing under warm tap water with perfusion of channels. Detaching with mason spatula (Spachtel) under running tap water. Detaching with mason spatula (Spachtel). Post-curing 15 min at RT. Print put in reservoir for pooling. Put into 50 mL centrifuge tube with tap water for transport. A-grade sample for KLM workshop.",
      "next steps": "-",
      "pictures": "-"
    }
  ]
]